LEXICON_RU: dict[str, str] = {
    '/start': 'Привет!Я бот.\n Команда /help поможет узнать, что я умею. Выбери одну из функций и нажми на соответствующую кнопку.',
    '/help': 'Вот что я умею:\n  - Сгенерировать шутку \n  - Отправить статус',
    'joke': 'Сгенерировать шутку',
    'mark': 'Кнопульки',
    'choice': 'Сегодня я ...',
    'other_answer': 'Тут вообще-то кнопочки надо нажимать',
    'back':'Назад',
    'oi':'Обнулиться',
    'delete':'Все, забыли',
    'done':'Сделано!',
    'answers': {
    'place':'Я на месте',
    'uvs':'УВС',
    'uvc':'УВЦ',
    'mk':'МК',
    'sick':'Болею',
    'vacation':'В отпуске'}
}